import { QA } from './FAQ.types';

export const questions: QA[] = [
  {
    question: 'В каких городах работает сервис?',
    answer:
      'Обращаться можно из любого города России, даже если вы путешествуете за границу: достаточно иметь доступ к интернету и возможность оплатить консультацию онлайн.',
  },
  { question: 'Какие врачи меня консультируют?', answer: 'Лучшие специалисты местных шараг' },
  { question: 'А как врач поможет через интернет?', answer: 'С божьей помощью' },
  { question: 'Что за врачи работают на сервисе, откуда они?', answer: 'Из самой преисподней' },
  { question: 'Запись разговора не попадёт в соцсети?', answer: 'Попадет, мы все данные через даркнет передаем' },
];
